# Дополнительные стоп-слова (помимо nltk)
EXTRA_STOPWORDS = {
    'ria', 'ru', 'news', 'лента', 'лентару', 'gazeta', 'репортаж', 'источник',
    'риа', 'тасс', 'агентство', 'прессслужба', 'телеканал', 'lenta', 'com', 'www',
    'январь', 'февраль', 'март', 'апрель', 'май', 'июнь', 'июн',
    'июль', 'август', 'сентябрь', 'октябрь', 'ноябрь', 'декабрь',
    'радио',  'sputnik', 'kpru', 'лентер',
}

# Регулярные выражения для очистки
CLEANING_PATTERNS = {
    'tags': r'<.*?>',
    'urls': r'http\S+',
    'non_alpha': r'[^а-яА-ЯёЁa-zA-Z\s]',
    'extra_spaces': r'\s+'
}

# Слова-маркеры для переопределения категорий
CATEGORY_RULES = {
    'Россия: политика': {'украина', 'украинский', 'всу', 'киев', 'зеленский', 'вооружённый', 'конфликт', 'режим'}
}

# Маппинг
CATEGORIES_MAPPING = {
    "политика": "Россия: политика",
    "политика: общая": "Россия: политика",
    "политика: в россии": "Россия: политика",
    "в россии": "Россия: политика",
    "россия": "Россия: политика",
    "политика / власть": "Россия: политика",
    "политика / демократия": "Россия: политика",
    "politics": "Россия: политика",

    "политика / армия и спецслужбы": "Безопасность и армия",
    "силовые структуры": "Безопасность и армия",
    "оружие": "Безопасность и армия",
    "defense_safety": "Безопасность и армия",
    "армия и опк": "Безопасность и армия",

    "политика: за рубежом": "Международные отношения",
    "политика / международные новости": "Международные отношения",
    "политика / международные отношения": "Международные отношения",
    "страна и мир": "Международные отношения",
    "в мире": "Международные отношения",
    "мир": "Международные отношения",
    "world": "Международные отношения",
    "интернет и сми": "Международные отношения",
    "бывший ссср": "Международные отношения",

    "экономика": "Экономика и бизнес",
    "экономика и бизнес": "Экономика и бизнес",
    "экономика / макроэкономика и бюджет": "Экономика и бизнес",
    "экономика / мировая экономика": "Экономика и бизнес",
    "экономика / налоги и сборы": "Экономика и бизнес",
    "финансы": "Экономика и бизнес",
    "финансы / банки": "Экономика и бизнес",
    "инвестиции / рынки": "Экономика и бизнес",
    "инвестиции / эмитенты": "Экономика и бизнес",
    "инвестиции / макроэкономика": "Экономика и бизнес",
    "economy": "Экономика и бизнес",
    "бизнес": "Экономика и бизнес",
    "бизнес / тэк": "Экономика и бизнес",
    "бизнес / промышленность": "Экономика и бизнес",
    "бизнес / торговля и услуги": "Экономика и бизнес",
    "бизнес / транспорт": "Экономика и бизнес",

    "общество": "Общество",
    "общество: жизнь": "Общество",
    "из жизни": "Общество",
    "работа": "Общество",
    "образование": "Общество",
    "нацпроекты": "Общество",
    "семья": "Общество",
    "здоровье": "Общество",
    "религия": "Общество",
    "religion": "Общество",
    "society": "Общество",

    "происшествия": "Происшествия",
    "происшествия: чп": "Происшествия",
    "криминал": "Происшествия",
    "incidents": "Происшествия",

    "наука": "Наука и технологии",
    "наука и техника": "Наука и технологии",
    "science": "Наука и технологии",
    "космос": "Наука и технологии",
    "технологии": "Наука и технологии",
    "технологии / ит-бизнес": "Наука и технологии",
    "технологии / гаджеты и технологии": "Наука и технологии",
    "технологии / телекоммуникации": "Наука и технологии",
    "технологии / интернет и digital": "Наука и технологии",
    "технологии / наукоемкие технологии": "Наука и технологии",
    "телекоммуникации": "Наука и технологии",

    "культура": "Культура",
    "развлечения": "Культура",
    "фоторепортаж": "Культура",
    "ценности": "Культура",
    "culture": "Культура",

    "спорт": "Спорт",
    "спорт олимпиада-2026": "Спорт",
    "sports": "Спорт",

    "путешествия": "Лайфстайл",
    "еда": "Лайфстайл",
    "забота о себе": "Лайфстайл",
    "он и она": "Лайфстайл",
    "мой дом": "Лайфстайл",
    "дом": "Лайфстайл",
    "недвижимость": "Лайфстайл",
    "среда обитания": "Лайфстайл",
    "health": "Лайфстайл",
    "лето": "Лайфстайл",

    "москва": "Регионы",
    "северо-запад": "Регионы",
    "регион": "Регионы",
    "город": "Регионы",
    "моя страна": "Регионы",
    "69-я параллель": "Регионы",
}

# Удаление категорий
CATEGORIES_TO_REMOVE = {
    "nan",
    "лента новостей",
    "топ главной",
    "тест",
    "авто",
    "авто / автомобильная промышленность",
    "мотор",
    "экология",
    "животные",
    "юристу",
    "руководителю",
    "зима",
}